{"inkVersion":20,"root":[["^Es un libro de cuentos...","\n","^Esta abierto por la página en la que empieza un capítulo.","\n","^¿Quieres leer el cuento?","\n",[["ev",{"^->":"0.6.0.$r1"},{"temp=":"$r"},"str",{"->":".^.s"},[{"#n":"$r1"}],"/str","/ev",{"*":"0.6.c-0","flg":18},{"s":["^Leer",{"->":"$r","var":true},null]}],["ev",{"^->":"0.6.1.$r1"},{"temp=":"$r"},"str",{"->":".^.s"},[{"#n":"$r1"}],"/str","/ev",{"*":"0.6.c-1","flg":18},{"s":["^Mejor no...",{"->":"$r","var":true},null]}],{"c-0":["ev",{"^->":"0.6.c-0.$r2"},"/ev",{"temp=":"$r"},{"->":"0.6.0.s"},[{"#n":"$r2"}],"\n","^-EL VIAJE DE LA TORTUGA-","\n","^Un día, la tortuga decidió hacer un viaje.","\n","^Se acordó de que su abuelita le contaba que conocía un lugar secreto donde había un tesoro infinito.","\n","^La tortuguita, llena de curiosidad, preparó su equipaje y salió temprano.","\n","^Antes de abandonar su aldea, preguntó al señor águila, que gracias a sus fuertes alas conocía bien toda la zona. El ave le marco el camino en un mapa y le deseó buen viaje.","\n","^Al rato, llegó a la montaña. Para llegar a su destino debía subir hasta la cima. La travesía parecia larga y dificil, pero la tortuga disfruto del paisaje","\n","^y conoció un lugar que antes se le antojaba inalcanzable porque estaba muy alto.","\n","^Sin prisa, pero sin pausa, se acercaba a lo mas alto de la montaña. Antes de afrontar el último tramo, hizo una pausa.","\n","^Como empezaba a hacer más frío, sacó de su equipaje una taza de leche caliente.","\n","^¡Su preferida!","\n","^Con energías renovadas, llegó a la cima antes de darse cuenta. \"Por fín\", exclamó, y se puso a buscar el tesoro que allí aguardaba.","\n","^...","\n","^Tras un rato buscando y buscando, no encontró nada que pudiera llamarse un tesoro.","\n","^Cuando se hizo de noche y no se podía ver bien, decidió abandonar y, algo malhumorada, cogió su manta y se tumbó.","\n","^Fue entonces cuando descubrió un inmenso cielo estrellado. Maravillada por esa vista, se dio cuenta.","\n","^Ese erá el tesoro infinito de las historias de su abuelita.","\n","^-FIN-","\n","^Dejas el libro en su sitio.","\n",{"->":"0.g-0"},{"#f":5}],"c-1":["ev",{"^->":"0.6.c-1.$r2"},"/ev",{"temp=":"$r"},{"->":"0.6.1.s"},[{"#n":"$r2"}],"\n","^Lo dejas en su sitio.","\n",{"->":"0.g-0"},{"#f":5}]}],["done",{"#f":5,"#n":"g-0"}],null],"done",{"#f":1}],"listDefs":{}}